
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom Slider"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "Thanh trượt Thu phóng";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100025"; */
"100025.title" = "Thu phóng";

/* Class = "NSTextFieldCell"; title = "Drag to set vertical and horizontal scaling speed."; ObjectID = "100028"; */
"100028.title" = "Kéo để đặt tốc độ định tỷ lệ ngang và dọc.";
